const bookConfig = [
    { label: '《危险化学品目录（2015年版）》，安监总局2015年第5号公告', key: 'book1' },
    { label: '《重点环境管理危险化学品目录》，环保部办公厅2014年第33号文', key: 'book2' },
    { label: '《中国严格限制的有毒化学品名录》', key: 'book3' },
    { label: '《麻醉药品和精神药品品种目录（2013年版）》，食药总局2013年第230号通知', key: 'book4' },
    { label: '《麻醉药品和精神药品品种目录（2013年版）》，食药总局2013年第230号通知', key: 'book5' },
    { label: '《中国进出口受控消耗臭氧层物质名录（第1到6批）》，环保部2000年至2012系列公告', key: 'book6' },
    { label: '《易制爆危险化学品名录（2017年版）》，公安部2017年5月11日公告', key: 'book7' },
    { label: '《高毒物品目录》，卫生部2003年第142号通知', key: 'book8' }
];

export default bookConfig;
